[
  {
    "uid": "1",
    "user_uid": "1",
    "content": "Thanh Thảo là nhà thơ có tiếng nói riêng, phong cách nghệ thuật riêng thể hiện cái tôi cá nhân ấn tượng trong nền văn học Việt Nam. Những sáng tác của ông đem đến cái nhìn mới mẻ cho thơ ca hiện đại. Bài thơ “Đàn ghi-tar của Lor ca” trích “Khối vuông rubich” đã để lại sức chứa lớn trong lòng người đọc về hình tượng nhân vật Lor ca – người nghệ sĩ vĩ đại của xứ sở Tây Ban Nha.",
    "createdDate": "9/24/21 21:45",
    "undefined": "258"
  },
  {
    "uid": "2",
    "user_uid": "2",
    "content": "Lor ca là cái tên quen thuộc đối với đất nước Tây Ban Nha, vì anh là biểu tượng của tự do, cho sự đấu tranh đòi hòa bình, đòi một cuộc sống bình yên cho nhân dân. Mặc dù bị sát hại nhưng Lor ca mãi là biểu tượng mà nhân dân Tây Ban Nha tôn thờ.",
    "createdDate": "9/25/21 21:45",
    "undefined": "257"
  },
  {
    "uid": "3",
    "user_uid": "3",
    "content": "Thanh Thảo đã mượn lời của người nghệ sĩ này làm lời đề từ cho bài thơ của mình có ẩn ý muốn gợi mở ra chiều dài thời gian và chiều sâu của không gian về người nghệ sĩ tài hoa này. Cả cuộc đời cống hiến, chiến đấu nhưng cuối cùng Lor ca lại chết thảm dưới chế độ phát xít tàn bạo.",
    "createdDate": "9/26/21 21:45",
    "undefined": "256"
  },
  {
    "uid": "4",
    "user_uid": "4",
    "content": "Với thể thơ tự do, không viết hoa đầu dòng, Thanh Thảo đã khiến người đọc tò mò về cách viết giàu sức gợi như thế này.",
    "createdDate": "9/27/21 21:45",
    "undefined": "255"
  },
  {
    "uid": "5",
    "user_uid": "5",
    "content": "Những tiếng đàn bọt nước",
    "createdDate": "9/28/21 21:45",
    "undefined": "254"
  },
  {
    "uid": "6",
    "user_uid": "6",
    "content": "Táy Ban Nha áo choàng đỏ gắt",
    "createdDate": "9/29/21 21:45",
    "undefined": "253"
  },
  {
    "uid": "7",
    "user_uid": "7",
    "content": "Li la li la li la li la",
    "createdDate": "9/30/21 21:45",
    "undefined": "252"
  },
  {
    "uid": "8",
    "user_uid": "8",
    "content": "Đi lang thang về miền đơn độc",
    "createdDate": "10/1/21 21:45",
    "undefined": "251"
  },
  {
    "uid": "9",
    "user_uid": "9",
    "content": "Với vầng trăng chuếnh choáng",
    "createdDate": "10/2/21 21:45",
    "undefined": "250"
  },
  {
    "uid": "10",
    "user_uid": "10",
    "content": "Trên yên ngựa mỏi mòn",
    "createdDate": "10/3/21 21:45",
    "undefined": "249"
  },
  {
    "uid": "11",
    "user_uid": "11",
    "content": "Nhịp thơ nhẹ nhàng, dàn trải nhưng giàu sức gợi, sức tả khiến người đọc mường tượng đến đất nước xinh đẹp Tây Ban Nha với tiếng đàn ghi tar đắm say, những trận đấu bò tót hài hùng, những mảnh đất thảo nguyên mênh mông, lãng mạn. Tuy nhiên cụm từ “tiếng đàn bọt nước” dường như gợi lên sự mờ ảo, biến đổi khó lường, có thể vỡ tan ra bất cứ lúc nào không hay. Có một dự báo nào đó chẳng lành, đầy bất an ở dâu thơ này.",
    "createdDate": "10/4/21 21:45",
    "undefined": "248"
  },
  {
    "uid": "12",
    "user_uid": "12",
    "content": "Tây Ban Nha là mảnh đất của những trận đấu bò tót độc đáo, đầy ấn tượng nhưng trong thơ Thanh Thảo, nó có còn giữ nguyên ý nghĩa đó nữa không. Chiến trường đấu bò tót có lẽ đã trở thành chiến trường chính trị ác liệt, nhiều đấu tranh, nhiều bon chen. Màu đỏ của áo choàng đã biến thành ‘đỏ gắt” phải chăng chính là chế độ độc quyền của chủ nghĩa phát xít đang hoành hành trên đất nước này. Hình ảnh Lor ca trở nên nhỏ nhoi, mệt mỏi trong cuộc chiến nhiều bấp bênh này. Tiếng đàn vẫn cứ cất lên “li la li la li la li la” và người nghệ sĩ đó",
    "createdDate": "10/5/21 21:45",
    "undefined": "247"
  },
  {
    "uid": "13",
    "user_uid": "13",
    "content": "“lang thang”, “chuếnh choáng”, “mỏi mòn” với những gì đang diễn ra. Cuộc chiến giữa nghệ sĩ chân chính với chế độ độc tài trở nên căng thẳng hơn. Người chiến sĩ đơn độc ấy trở nên lẻ loi, cô độc, không một ai có thể biên cạnh.",
    "createdDate": "10/6/21 21:45",
    "undefined": "246"
  },
  {
    "uid": "14",
    "user_uid": "14",
    "content": "Tây Ban Nha",
    "createdDate": "10/7/21 21:45",
    "undefined": "245"
  },
  {
    "uid": "15",
    "user_uid": "15",
    "content": "Hát nghêu ngao",
    "createdDate": "10/8/21 21:45",
    "undefined": "244"
  },
  {
    "uid": "16",
    "user_uid": "16",
    "content": "Bỗng kinh hoàng",
    "createdDate": "10/9/21 21:45",
    "undefined": "243"
  },
  {
    "uid": "17",
    "user_uid": "17",
    "content": "Áo choàng bê bết đỏ",
    "createdDate": "10/10/21 21:45",
    "undefined": "242"
  },
  {
    "uid": "18",
    "user_uid": "18",
    "content": "Lor ca bị điệu về bãi bắn",
    "createdDate": "10/11/21 21:45",
    "undefined": "241"
  },
  {
    "uid": "19",
    "user_uid": "19",
    "content": "Chàng đi như người mộng du",
    "createdDate": "10/12/21 21:45",
    "undefined": "240"
  },
  {
    "uid": "20",
    "user_uid": "20",
    "content": "Những hình ảnh thơ gây ấn tượng mạnh, cứa sâu vào lòng người sự chua xót trước hình ảnh người nghệ sĩ tài ba nhưng bất hạnh. Dân tộc Tây Ban Nha “kinh hoàng” sững sốt khi hình ảnh Lor ca bị điệu về bãi bắn một cách trắng trợn, đầy man rợ như vậy. Sự thật phũ phàng do chế độ phát xít mang lại đã khiến cho mọi người thất bất an. Từ “bỗng” ở đầu khổ thơ thứ hai chính là sự ngạc nhiên trước hình ảnh bi thương của nghệ sĩ Lor ca.",
    "createdDate": "10/13/21 21:45",
    "undefined": "239"
  },
  {
    "uid": "21",
    "user_uid": "1",
    "content": "Mặc dù bị “điệu” về bãi bắn một cách đầy đau đớn như vậy nhưng Lor ca vẫn giữ được sự bình thản, dám chấp nhận của bản thân bằng phong thái “chàng đi như người mộng du”. Đây là trạng thái tâm hồn không nhận thức được, tâm hồn và thể xác dường như tách lìa khỏi nhau. Đó là một phong thái rất đáng trân trọng, rất đáng nâng niu và ngưỡng mộ.",
    "createdDate": "10/14/21 21:45",
    "undefined": "238"
  },
  {
    "uid": "22",
    "user_uid": "2",
    "content": "Ở những khổ thơ tiếp, nỗi tiếc thương cho cuộc đời nhiều chua xót ấy;",
    "createdDate": "10/15/21 21:45",
    "undefined": "237"
  },
  {
    "uid": "23",
    "user_uid": "3",
    "content": "Tiếng ghi tar nâu",
    "createdDate": "10/16/21 21:45",
    "undefined": "236"
  },
  {
    "uid": "24",
    "user_uid": "4",
    "content": "Bầu trời cô gái ấy",
    "createdDate": "10/17/21 21:45",
    "undefined": "235"
  },
  {
    "uid": "25",
    "user_uid": "5",
    "content": "Tiếng ghi tar lá xanh biết mấy",
    "createdDate": "10/18/21 21:45",
    "undefined": "234"
  },
  {
    "uid": "26",
    "user_uid": "6",
    "content": "Tiếng ghi tar tròn bọt nước vỡ tan",
    "createdDate": "10/19/21 21:45",
    "undefined": "233"
  },
  {
    "uid": "27",
    "user_uid": "7",
    "content": "Tiếng ghi tar ròng ròng máu chảy",
    "createdDate": "10/20/21 21:45",
    "undefined": "232"
  },
  {
    "uid": "28",
    "user_uid": "8",
    "content": "“tiếng ghi tar” được lặp đi lặp lại như dồn nén cảm xúc trong lòng người, hay là tiếng căm phẫn đầy xót xa. Tiếng đàn ghi tar gắn liền với những thứ bình dị, với thiên nhiên ấm áp, với một cô gái, với bầu trời màu xanh tươi mới. Có lẽ đó là những thứ mà con người Tây Ban Nha muốn vươn tới, muốn giành dược. Nhưng tiếng ghi tar rơi “vỡ” thành “bọt nước” đã như khẳng định thêm hiện thực đau lòng ấy. Những đường khối, đường nét hiện rõ lên trang viết, cứa thêm vào lòng người cảm xúc nghẹn ngào, đau đớn. Một tiếng “Vỡ” cất lên đã tố cáo chế độ độc tài của phát xít, sự căm phẫn và muốn bóp nghẹt của những người đang chịu sự áp bức. Nỗi đau ấy tạo thành dòng máu chảy âm ỉ trong tim nghr tê tái.",
    "createdDate": "10/21/21 21:45",
    "undefined": "231"
  },
  {
    "uid": "29",
    "user_uid": "9",
    "content": "Thanh Thảo với sự tài hoa của mình đã làm sống dậy một không gian sống đầy bất tử:",
    "createdDate": "10/22/21 21:45",
    "undefined": "230"
  },
  {
    "uid": "30",
    "user_uid": "10",
    "content": "Không ai chôn cất tiếng đàn",
    "createdDate": "10/23/21 21:45",
    "undefined": "229"
  },
  {
    "uid": "31",
    "user_uid": "11",
    "content": "Tiếng đàn như cỏ mọc hoang",
    "createdDate": "10/24/21 21:45",
    "undefined": "228"
  },
  {
    "uid": "32",
    "user_uid": "12",
    "content": "Giọt nước mắt vầng trăng",
    "createdDate": "10/25/21 21:45",
    "undefined": "227"
  },
  {
    "uid": "33",
    "user_uid": "13",
    "content": "Long lanh trong đáy giếng",
    "createdDate": "10/26/21 21:45",
    "undefined": "226"
  },
  {
    "uid": "34",
    "user_uid": "14",
    "content": "Người đọc nên hiểu ý nghĩa của câu thơ thứ nhất như thế nào, có lẽ không một cai có thể “chôn cất tiếng đàn” của Lor ca được, bởi vì nó như “cỏ mọc hoang” tràn lan, khiến cho người ta mê mải và đắm say, không thể buông lơi ra được. Cái Lor ca để lại cho người đời chính là âm nhạc, chính là sự cao quý của tâm hồn, của những hi sinh và cống hiến. Phép so sánh trong câu thơ đã khiến cho Lor ca trở thành một biểu tượng vĩ đại nhất.",
    "createdDate": "10/27/21 21:45",
    "undefined": "225"
  },
  {
    "uid": "35",
    "user_uid": "15",
    "content": "Tiếng đàn của Lor ca trở nên bất tử, một vẻ đẹp còn ý nghĩa cho đến những ngày sau. Ở khổ thơ cuối, xuất hiện thêm chiêm nghiệm, suy nghĩ của Thanh Thảo về nghệ thuật và cuộc đời cũng như sự giải thoát",
    "createdDate": "10/28/21 21:45",
    "undefined": "224"
  },
  {
    "uid": "36",
    "user_uid": "16",
    "content": "Đường chỉ tay đã đứt",
    "createdDate": "10/29/21 21:45",
    "undefined": "223"
  },
  {
    "uid": "37",
    "user_uid": "17",
    "content": "Dòng sông rộng vô cùng",
    "createdDate": "10/30/21 21:45",
    "undefined": "222"
  },
  {
    "uid": "38",
    "user_uid": "18",
    "content": "Lor ca bơi sang ngang",
    "createdDate": "10/31/21 21:45",
    "undefined": "221"
  },
  {
    "uid": "39",
    "user_uid": "19",
    "content": "Trên chiếc ghita màu bạc",
    "createdDate": "11/1/21 21:45",
    "undefined": "220"
  },
  {
    "uid": "40",
    "user_uid": "20",
    "content": "Chàng ném lá bùa cô gái Digan",
    "createdDate": "11/2/21 21:45",
    "undefined": "219"
  },
  {
    "uid": "41",
    "user_uid": "1",
    "content": "Vào xoáy nước",
    "createdDate": "11/3/21 21:45",
    "undefined": "218"
  },
  {
    "uid": "42",
    "user_uid": "2",
    "content": "Chàng ném trái tim mình vào lặng yên bất chợt.",
    "createdDate": "11/4/21 21:45",
    "undefined": "217"
  },
  {
    "uid": "43",
    "user_uid": "3",
    "content": "Khi ‘đường chỉ tay đã hết” thì coi như sinh mệnh của mình đã chấm dứt. Lor ca đã lường trước được cái chết, ý thức được những điều mà mình làm rũ bỏ hiện thực, rũ bỏ cuộc sống nhiều đau thương để rơi vào “lặng yên bất chợt”. Có lẽ đây chính là sự giải thoát mà Lor ca đã chọn cho mình, cũng như sự giải thoát khỏi chế độ phát xít độc tài.",
    "createdDate": "11/5/21 21:45",
    "undefined": "216"
  },
  {
    "uid": "44",
    "user_uid": "4",
    "content": "Như vậy “Đàn ghi tar của Lor ca” thực sự là bài thơ giàu sức ám ảnh khi tái hiện lại cuộc đời bi tráng của người nghệ sĩ Tây Ban Nha dành cho nghệ thuật, cho cuộc đời, cho sự bình yên của đất nước.",
    "createdDate": "11/6/21 21:45",
    "undefined": "215"
  },
  {
    "uid": "45",
    "user_uid": "5",
    "content": "Đất nước là đề tài muôn thuở của thơ văn Việt Nam. Chúng ta đã bắt gặp đất nước chìm trong đau thương, mất mát qua thơ Hoàng Cầm; gặp đất nước đang đổi mới từng ngày qua thơ Nguyễn Đình Thi. Nhưng có lẽ đất nước được nhìn từ nhiều khía cạnh, đầy đủ và trọn vẹn nhất qua bài thơ “Đất nước” của Nguyễn Khoa Điềm. Hình hài đất nước từ khi được sinh ra cho đến khi phải trải qua bao nhiêu song gió chiến tranh được tái diễn sinh động qua một hồn thơ tinh tế, phóng khoáng của Nguyễn Khoa Điềm",
    "createdDate": "11/7/21 21:45",
    "undefined": "214"
  },
  {
    "uid": "46",
    "user_uid": "6",
    "content": "Tác giả nhìn đất nước từ nhiều khía cạnh, trải qua bao nhiêu thăng trầm của lịch sử. Đất nước là tên gọi thiêng liêng, bình dị nhưng chất chứa bao nhiêu ngọn nguồn của cảm xúc chính tác giả.",
    "createdDate": "11/8/21 21:45",
    "undefined": "213"
  },
  {
    "uid": "47",
    "user_uid": "7",
    "content": "Bài thơ được mở đầu bằng những vần thơ nhẹ nhàng, tinh tế đưa người đọc trở về với những ngày đầu mới khai sinh:",
    "createdDate": "11/9/21 21:45",
    "undefined": "212"
  },
  {
    "uid": "48",
    "user_uid": "8",
    "content": "Khi ta lớn lên đất nước đã có rồi",
    "createdDate": "11/10/21 21:45",
    "undefined": "211"
  },
  {
    "uid": "49",
    "user_uid": "9",
    "content": "Đất nước có trong những cái ngày xửa",
    "createdDate": "11/11/21 21:45",
    "undefined": "210"
  },
  {
    "uid": "50",
    "user_uid": "10",
    "content": "Ngày xưa mẹ thường hay kể",
    "createdDate": "11/12/21 21:45",
    "undefined": "209"
  },
  {
    "uid": "51",
    "user_uid": "11",
    "content": "Đất nước bắt đầu bằng miếng trầu bây giờ bà ăn",
    "createdDate": "11/13/21 21:45",
    "undefined": "208"
  },
  {
    "uid": "52",
    "user_uid": "12",
    "content": "Đất nước lớn lên khi dân mình biết trồng tre đánh giặc.",
    "createdDate": "11/14/21 21:45",
    "undefined": "207"
  },
  {
    "uid": "53",
    "user_uid": "13",
    "content": "Đất nước hiện lên qua những câu thơ thật bình dị, gần gũi, nó không phải là một khái niệm trừu tượng mà là một khái niệm hiện hữu hằng ngày trong cuộc sống của mỗi chúng ta. Tác giả sử dụng từ “khi” để đánh dấu sự ra đời của khái niệm “đất nước”. Từ khi mỗi chúng ta sinh ra thì đât nước đã có rồi. Sau câu thơ ấy, tác giả bắt đầu lí giải nguồn gốc của đất nước mà mỗi người đều mong muốn hiểu thấu được. Giọng thơ dịu nhje, ngọt ngào dẫn dụ người đọc về với những “ngày xưa ngày xưa”. Đó như một nốt nhạc của quá khứ trở về trong những suy nghĩ của con người. Từ :ngày xửa, ngày xưa” đánh dấu những điều gì đó xa xưa, rất xưa, không xác định thời gian cụ thể, chỉ biết rằng nó đã có từ lâu đời. Đất nước đồng thời hình thành từ khi dân mình biết đánh giặc. Là những con người đó làm nên đất nước…",
    "createdDate": "11/15/21 21:45",
    "undefined": "206"
  },
  {
    "uid": "54",
    "user_uid": "14",
    "content": "Đất nước còn gắn liền với cuộc sống bình dị, thân quen của người nông dân Việt Nam.",
    "createdDate": "11/16/21 21:45",
    "undefined": "205"
  },
  {
    "uid": "55",
    "user_uid": "15",
    "content": "Tác giả không chỉ dừng lại ở đó, đất nước còn được lý giải chính là thành quả của công cuộc lao động để xây dựng và phát triển:",
    "createdDate": "11/17/21 21:45",
    "undefined": "204"
  },
  {
    "uid": "56",
    "user_uid": "16",
    "content": "Cái kẻo cái cột thành tên",
    "createdDate": "11/18/21 21:45",
    "undefined": "203"
  },
  {
    "uid": "57",
    "user_uid": "17",
    "content": "Hạt gạo phải một nắng hai sương xay giã dần sang",
    "createdDate": "11/19/21 21:45",
    "undefined": "202"
  },
  {
    "uid": "58",
    "user_uid": "18",
    "content": "Đất nước có từ ngày đó",
    "createdDate": "11/20/21 21:45",
    "undefined": "201"
  },
  {
    "uid": "59",
    "user_uid": "19",
    "content": "Một một dụng cụ được tạo ra để phục vụ cho đời sống sản xuất cũng như sinh hoạt của con người như “kèo, cột” đều gắn bó với lịch sử ra đời của đất nước. Rất bình dị, rất chân thực nhưng nó như là một sự giải thích đúng đắn.",
    "createdDate": "11/21/21 21:45",
    "undefined": "200"
  },
  {
    "uid": "60",
    "user_uid": "20",
    "content": "Nguyễn Khoa Điềm như dẫn người đọc đi vào những cung bậc tình cảm khác của đất nước, đó là chuyện tình yêu lứa đôi e ấp nhưng tha thiết và mặn nồng:",
    "createdDate": "11/22/21 21:45",
    "undefined": "199"
  },
  {
    "uid": "61",
    "user_uid": "1",
    "content": "Đất là nơi anh đến trường",
    "createdDate": "11/23/21 21:45",
    "undefined": "198"
  },
  {
    "uid": "62",
    "user_uid": "2",
    "content": "Nước là nơi em tắm",
    "createdDate": "11/24/21 21:45",
    "undefined": "197"
  },
  {
    "uid": "63",
    "user_uid": "3",
    "content": "Đất nước là nơi ta hò hẹn",
    "createdDate": "11/25/21 21:45",
    "undefined": "196"
  },
  {
    "uid": "64",
    "user_uid": "4",
    "content": "Đất nước là nơi em đánh rơi chiếc khan trong nỗi nhớ thầm",
    "createdDate": "11/26/21 21:45",
    "undefined": "195"
  },
  {
    "uid": "65",
    "user_uid": "5",
    "content": "Đất nước không chỉ hiện hiển trong không gian văn hóa, phong tục tập quán của con người mà còn hiện lên trong những tình yêu lứa đôi mặn nồng, tha thiết nhất. Tác giả đã cắt nghĩa “đất nước” thành hai từ “đất” và “nước” để lí giải cụ thể ý nghĩa của từng từ. Đây có thể coi là sự tinh tế và đầy thi vị của Nguyễn Khoa Điềm. Nhưng dù được tách ra thì đất nước vẫn là một khái niệm trọn vẹn và đầy ý nghĩa nhất.",
    "createdDate": "11/27/21 21:45",
    "undefined": "194"
  },
  {
    "uid": "66",
    "user_uid": "6",
    "content": "Đất nước còn được mở ra theo chiều dài của lịch sử và chiều dài của không gian văn hóa, của những con người vẫn còn trằn trọc tha thiết đi tìm hình bóng quê hương. Đất nước được hình thành từ những câu chuyện xa xưa, từ những điển tích điển cố mà người đời sau vẫn luôn nhắc nhở nhau. Hình ảnh “con chim phương hoàng”, “núi bà đen, bà điểm”, “lạc long quân âu cơ” chính là minh chứng cho sự phát triển nhiều thăng trầm nhưng đáng tự hào của chúng ta. NHớ về cội nguồn, nhớ về những ngày xưa vất vả chính là đạo lí, truyền thống uống nước nhớ nguồn mãnh liệt của nhân dân ta.",
    "createdDate": "11/28/21 21:45",
    "undefined": "193"
  },
  {
    "uid": "67",
    "user_uid": "7",
    "content": "Đất nước trong ý niệm của Nguyễn Khoa Điềm còn là sự tiếp nối truyền thống:",
    "createdDate": "11/29/21 21:45",
    "undefined": "192"
  },
  {
    "uid": "68",
    "user_uid": "8",
    "content": "Những ai đã khuất",
    "createdDate": "11/30/21 21:45",
    "undefined": "191"
  },
  {
    "uid": "69",
    "user_uid": "9",
    "content": "Những ai bây giờ",
    "createdDate": "12/1/21 21:45",
    "undefined": "190"
  },
  {
    "uid": "70",
    "user_uid": "10",
    "content": "Yêu nhau và sinh con đẻ cái",
    "createdDate": "12/2/21 21:45",
    "undefined": "189"
  },
  {
    "uid": "71",
    "user_uid": "11",
    "content": "Gánh vác phần người đi trước để lại",
    "createdDate": "12/3/21 21:45",
    "undefined": "188"
  },
  {
    "uid": "72",
    "user_uid": "12",
    "content": "Dặn dò con cháu chuyện mai sau",
    "createdDate": "12/4/21 21:45",
    "undefined": "187"
  },
  {
    "uid": "73",
    "user_uid": "13",
    "content": "Trong sự hình thành và phát triển, bề dày văn hóa lịch sử ngày càng được khẳng định. Những con người đã ngã xuống vì đất nước, những con người thế hệ mai sau cần phải cố gắng gìn giữ và phát huy được truyền thống tốt đẹp đó.",
    "createdDate": "12/5/21 21:45",
    "undefined": "186"
  },
  {
    "uid": "74",
    "user_uid": "14",
    "content": "Nguyễn Khoa Điềm đã có cái nhìn đa chiều về đất nước từ khía cạnh đời thường, khía cạnh lịch sử, khía cạnh không gian và thời gian mang đến cho người đọc nhận thức đúng đắn nhất về đất nước mà chúng ta đang sống và cống hiến.",
    "createdDate": "12/6/21 21:45",
    "undefined": "185"
  },
  {
    "uid": "75",
    "user_uid": "15",
    "content": "Hơn hết tác giả còn khẳng định",
    "createdDate": "12/7/21 21:45",
    "undefined": "184"
  },
  {
    "uid": "76",
    "user_uid": "16",
    "content": "Trong anh và em hôm nay",
    "createdDate": "12/8/21 21:45",
    "undefined": "183"
  },
  {
    "uid": "77",
    "user_uid": "17",
    "content": "Đều có một phần đất nước",
    "createdDate": "12/9/21 21:45",
    "undefined": "182"
  },
  {
    "uid": "78",
    "user_uid": "18",
    "content": "Có thể nói đất nước đã đi vào và in hằn vào máu thịt của mỗi người, nhắc nhở trách nhiệm và nghĩa vụ của chúng ta về công cuộc xây dựng và bảo vệ sự vững mạnh của đất nước này.",
    "createdDate": "12/10/21 21:45",
    "undefined": "181"
  },
  {
    "uid": "79",
    "user_uid": "19",
    "content": "Đất nước còn được Nguyễn Khoa Điềm tích lũy thành một khái niệm sâu sắc:",
    "createdDate": "12/11/21 21:45",
    "undefined": "180"
  },
  {
    "uid": "80",
    "user_uid": "20",
    "content": "Và ở đâu trên khắp ruộng đồng gò bãi",
    "createdDate": "12/12/21 21:45",
    "undefined": "179"
  },
  {
    "uid": "81",
    "user_uid": "1",
    "content": "Chẳng mang một dáng hình, một ao ước, một lối sống ông cha",
    "createdDate": "12/13/21 21:45",
    "undefined": "178"
  },
  {
    "uid": "82",
    "user_uid": "2",
    "content": "Ôi đất nước sau bốn nghìn năm đi đâu ta cũng thấy",
    "createdDate": "12/14/21 21:45",
    "undefined": "177"
  },
  {
    "uid": "83",
    "user_uid": "3",
    "content": "Những cuộc đời đã hóa núi sông ta",
    "createdDate": "12/15/21 21:45",
    "undefined": "176"
  },
  {
    "uid": "84",
    "user_uid": "4",
    "content": "Một quan niệm sâu sắc, giàu giá trị nhân sinh quan khiến cho người đọc không thể phủ nhận sự tồn tại của đất nước là một thực tế.",
    "createdDate": "12/16/21 21:45",
    "undefined": "175"
  },
  {
    "uid": "85",
    "user_uid": "5",
    "content": "Đất nước còn biểu tượng cho long thành kính, sự biết ơn đến những người đã ngã xuống vì hòa bình, tự do cho hôm nay:",
    "createdDate": "12/17/21 21:45",
    "undefined": "174"
  },
  {
    "uid": "86",
    "user_uid": "6",
    "content": "Họ đã sống và chết",
    "createdDate": "12/18/21 21:45",
    "undefined": "173"
  },
  {
    "uid": "87",
    "user_uid": "7",
    "content": "Giản dị và bình tâm",
    "createdDate": "12/19/21 21:45",
    "undefined": "172"
  },
  {
    "uid": "88",
    "user_uid": "8",
    "content": "Không ai nhớ mặt đặt tên",
    "createdDate": "12/20/21 21:45",
    "undefined": "171"
  },
  {
    "uid": "89",
    "user_uid": "9",
    "content": "Nhưng họ đã làm ra đất nước",
    "createdDate": "12/21/21 21:45",
    "undefined": "170"
  },
  {
    "uid": "90",
    "user_uid": "10",
    "content": "Lại them một sự lí giải đúng đắn cho định nghĩa “đất nước”, những con người đó họ dù chết nhưng trái tim họ vẫn còn sống mãi trong cuộc sống của những người ở lại.",
    "createdDate": "12/22/21 21:45",
    "undefined": "169"
  },
  {
    "uid": "91",
    "user_uid": "11",
    "content": "Nhưng ở hai câu thơ cuối có thể nói Nguyễn Khoa Điềm đã đưa ra định nghĩa đúng đắn và sâu sắc nhất về đất nước:",
    "createdDate": "12/23/21 21:45",
    "undefined": "168"
  },
  {
    "uid": "92",
    "user_uid": "12",
    "content": "Đất nước này là đất nước của nhân dân",
    "createdDate": "12/24/21 21:45",
    "undefined": "167"
  },
  {
    "uid": "93",
    "user_uid": "13",
    "content": "Đất nước của nhân dân, đất nước của ca dao thần thoại.",
    "createdDate": "12/25/21 21:45",
    "undefined": "166"
  },
  {
    "uid": "94",
    "user_uid": "14",
    "content": "Thật vậy, nhân dân chính là chủ nhân của đất nước. Bởi vậy đất nước này phải thuộc về nhân dân. Tư tưởng của tác giả rất tiến bộ, rất đời thường và rất sâu sắc.",
    "createdDate": "12/26/21 21:45",
    "undefined": "165"
  },
  {
    "uid": "95",
    "user_uid": "15",
    "content": "Như vậy Nguyễn Khoa Điềm bằng những lý lẽ và dẫn chứng đầy thuyết phục đã khẳng định được vị trí, vai trò vô cùng to lớn của đất nước trong cuộc sống của mỗi con người. Gấp trang sách lại nhưng những hình ảnh về đất nước vẫn còn sống mãi trong long người đọc.",
    "createdDate": "12/27/21 21:45",
    "undefined": "164"
  },
  {
    "uid": "96",
    "user_uid": "16",
    "content": "Nói hết những câu thật lòng (yeah, nói hết thật lòng)",
    "createdDate": "12/28/21 21:45",
    "undefined": "163"
  },
  {
    "uid": "97",
    "user_uid": "17",
    "content": "Smoke weed get high",
    "createdDate": "12/29/21 21:45",
    "undefined": "162"
  },
  {
    "uid": "98",
    "user_uid": "18",
    "content": "Mặc kệ bad vibe của last night",
    "createdDate": "12/30/21 21:45",
    "undefined": "161"
  },
  {
    "uid": "99",
    "user_uid": "19",
    "content": "Vì cho dù là còn thương",
    "createdDate": "12/31/21 21:45",
    "undefined": "160"
  },
  {
    "uid": "100",
    "user_uid": "20",
    "content": "Hay cho dù là đã quên",
    "createdDate": "1/1/22 21:45",
    "undefined": "159"
  },
  {
    "uid": "101",
    "page_uid": "1",
    "content": "Chỉ cần còn tình yêu là ta sẽ đến được thiên đường",
    "createdDate": "1/2/22 21:45",
    "undefined": "158"
  },
  {
    "uid": "102",
    "page_uid": "2",
    "content": "Mình quấn quýt vào nhau (vào nhau)",
    "createdDate": "1/3/22 21:45",
    "undefined": "157"
  },
  {
    "uid": "103",
    "page_uid": "3",
    "content": "Thật lâu (thật lâu)",
    "createdDate": "1/4/22 21:45",
    "undefined": "156"
  },
  {
    "uid": "104",
    "page_uid": "4",
    "content": "Rồi sẽ phải đến lúc em gật đầu",
    "createdDate": "1/5/22 21:45",
    "undefined": "155"
  },
  {
    "uid": "105",
    "page_uid": "5",
    "content": "You got me, got me chìm sâu (got me, got me chìm sâu)",
    "createdDate": "1/6/22 21:45",
    "undefined": "154"
  },
  {
    "uid": "106",
    "page_uid": "6",
    "content": "But I'm all go",
    "createdDate": "1/7/22 21:45",
    "undefined": "153"
  },
  {
    "uid": "107",
    "page_uid": "7",
    "content": "Baby, anh không muốn em phải buông lệ sầu hoen đôi chân mi",
    "createdDate": "1/8/22 21:45",
    "undefined": "152"
  },
  {
    "uid": "108",
    "page_uid": "8",
    "content": "You got me, got me chìm sâu (got me, got me chìm sâu)",
    "createdDate": "1/9/22 21:45",
    "undefined": "151"
  },
  {
    "uid": "109",
    "page_uid": "9",
    "content": "But I'm all go",
    "createdDate": "1/10/22 21:45",
    "undefined": "150"
  },
  {
    "uid": "110",
    "page_uid": "10",
    "content": "Anh chỉ mong em hạnh phúc trên cuộc đời này kể cả khi ta phân li",
    "createdDate": "1/11/22 21:45",
    "undefined": "149"
  },
  {
    "uid": "111",
    "page_uid": "11",
    "content": "Là bởi vì em quá xinh đẹp!",
    "createdDate": "1/12/22 21:45",
    "undefined": "148"
  },
  {
    "uid": "112",
    "page_uid": "12",
    "content": "Quá đỗi yêu kiều?",
    "createdDate": "1/13/22 21:45",
    "undefined": "147"
  },
  {
    "uid": "113",
    "page_uid": "13",
    "content": "Xung quanh bao nhiêu cậu trai",
    "createdDate": "1/14/22 21:45",
    "undefined": "146"
  },
  {
    "uid": "114",
    "page_uid": "14",
    "content": "Muốn chiếm tim em",
    "createdDate": "1/15/22 21:45",
    "undefined": "145"
  },
  {
    "uid": "115",
    "page_uid": "15",
    "content": "Nhưng chỉ có anh ở đây si mê em nhường này",
    "createdDate": "1/16/22 21:45",
    "undefined": "144"
  },
  {
    "uid": "116",
    "page_uid": "16",
    "content": "Vậy đừng phí thêm thời gian hãy hôn anh đúng khi màn đêm",
    "createdDate": "1/17/22 21:45",
    "undefined": "143"
  },
  {
    "uid": "117",
    "page_uid": "17",
    "content": "Buông trên phím đàn",
    "createdDate": "1/18/22 21:45",
    "undefined": "142"
  },
  {
    "uid": "118",
    "page_uid": "18",
    "content": "Ta như mơ màng",
    "createdDate": "1/19/22 21:45",
    "undefined": "141"
  },
  {
    "uid": "119",
    "page_uid": "19",
    "content": "Đôi chân miên man",
    "createdDate": "1/20/22 21:45",
    "undefined": "140"
  },
  {
    "uid": "120",
    "page_uid": "20",
    "content": "Đam mê tiếng nhạc, hooh-hooh-hooh-huh",
    "createdDate": "1/21/22 21:45",
    "undefined": "139"
  },
  {
    "uid": "121",
    "page_uid": "1",
    "content": "Và để rồi khi, bình minh vương trên môi êm",
    "createdDate": "1/22/22 21:45",
    "undefined": "138"
  },
  {
    "uid": "122",
    "page_uid": "2",
    "content": "Anh nâng đôi tay, để nói với em",
    "createdDate": "1/23/22 21:45",
    "undefined": "137"
  },
  {
    "uid": "123",
    "page_uid": "3",
    "content": "You got me, got me chìm sâu (got me, got me chìm sâu)",
    "createdDate": "1/24/22 21:45",
    "undefined": "136"
  },
  {
    "uid": "124",
    "page_uid": "4",
    "content": "But I'm all go",
    "createdDate": "1/25/22 21:45",
    "undefined": "135"
  },
  {
    "uid": "125",
    "page_uid": "5",
    "content": "Baby, anh không muốn em phải buông lệ sầu hoen đôi chân mi",
    "createdDate": "1/26/22 21:45",
    "undefined": "134"
  },
  {
    "uid": "126",
    "page_uid": "6",
    "content": "You got me, got me chìm sâu (got me, got me chìm sâu)",
    "createdDate": "1/27/22 21:45",
    "undefined": "133"
  },
  {
    "uid": "127",
    "page_uid": "7",
    "content": "But I'm all go",
    "createdDate": "1/28/22 21:45",
    "undefined": "132"
  },
  {
    "uid": "128",
    "page_uid": "8",
    "content": "Anh chỉ mong em hạnh phúc trên cuộc đời này kể cả khi ta phân li",
    "createdDate": "1/29/22 21:45",
    "undefined": "131"
  },
  {
    "uid": "129",
    "page_uid": "9",
    "content": "Phạm Ngũ Lão là một danh tướng thời Trần kiệt xuất, lập nhiều công lao đối với nước nhà. Ông sáng tác không nhiều nhưng những bài thơ ông viết ra đều có ý nghĩa rất lớn với dân tộc. “Tỏ lòng” là bài thơ nổi tiếng, được lưu truyền từ đời này sang đời khác vì khát vọng tự do, khát vọng được làm chủ, khát vọng là chính mình, khát vọng giành được độc lập tự do của những người trẻ. Đặc biệt là những đáng nam nhi “chí khí trải bốn phương”.",
    "createdDate": "1/30/22 21:45",
    "undefined": "130"
  },
  {
    "uid": "130",
    "page_uid": "10",
    "content": "Rất nhiều nhà chí sĩ yêu nước đã bộc lộ cái “tôi” cá nhân mãnh liệt thời còn trai trẻ như “Làm trai cho đáng nên trai” hay “lừng lẫy năm châu”. Làm trai phải gánh vác việc nước, việc lớn, việc trọng đại.",
    "createdDate": "1/31/22 21:45",
    "undefined": "129"
  },
  {
    "uid": "131",
    "page_uid": "11",
    "content": "Bài thơ “Tỏ lòng” (Thuật hoài) được viết bằng chữ Hán, theo thể thất ngôn tứ tuyệt với niêm luật chặt chẽ, bố cực rõ ràng và tư tưởng được gói gọn trong 4 câu thơ. Sự súc tích của bài thơ đã khiến cho người đọc cảm nhận được ý chí, tinh thần khải khái, lý tưởng sống của chính tác giả.",
    "createdDate": "2/1/22 21:45",
    "undefined": "128"
  },
  {
    "uid": "132",
    "page_uid": "12",
    "content": "Mở đầu bài thơ tác giả viết:",
    "createdDate": "2/2/22 21:45",
    "undefined": "127"
  },
  {
    "uid": "133",
    "page_uid": "13",
    "content": "Múa giáo non sông trải mấy thu",
    "createdDate": "2/3/22 21:45",
    "undefined": "126"
  },
  {
    "uid": "134",
    "page_uid": "14",
    "content": "Hình ảo cây giáo gắn liền với chiến tranh, với tàn khốc và với cả mất mát. Đất nước ta đã phải hứng chịu những trận cuồng phong của kẻ đích, đã chịu bao thiệt thòi, hi sinh cả máu và nước mắt. Câu thơ toát lên phong thái cũng như chí khí của người ra trận. “Múa giáo” gợi lên sự uyển chuyển, mềm mại nhưng vẫn thoát lên vẻ dứt khoát, oai hùng. Tư thế ấy không chỉ diễn ra ở một thời, một giai đoạn nhất định mà đã “trải mấy thu”. Khoảng thời gian đó không đếm được, chỉ ước lệ tượng trưng nhưng phần nào đã lột tả được hình ảnh người anh hùng thời chiến cần phải có khí chất và cốt cách lớn như thế nào.",
    "createdDate": "2/4/22 21:45",
    "undefined": "125"
  },
  {
    "uid": "135",
    "page_uid": "15",
    "content": "Đến câu thơ tiếp theo:",
    "createdDate": "2/5/22 21:45",
    "undefined": "124"
  },
  {
    "uid": "136",
    "page_uid": "16",
    "content": "Ba quân khí mạnh nuốt trôi trâu",
    "createdDate": "2/6/22 21:45",
    "undefined": "123"
  },
  {
    "uid": "137",
    "page_uid": "17",
    "content": "Nếu như ở câu thơ đầu tiên, tác giả đã khắc họa phong thái, đường nét của người anh hùng ra trận thì ở câu thơ thứ hai đã khuấy lên không khí hừng hực, khí thế chiến đấu dũng mạnh. Một đoàn quân ra trận, cuồng phong nổi lên có thể nuốt trôi trâu. Thực ra hình ảnh “nuốt trôi trâu” chỉ ẩn dụ, tượng trưng cho sức mạnh phi tường, kiên cường, không có một kẻ thù nào có thể địch nổi.",
    "createdDate": "2/7/22 21:45",
    "undefined": "122"
  },
  {
    "uid": "138",
    "page_uid": "18",
    "content": "Chỉ với hai câu thơ, với giọng như dứt khoát, sôi nổi, hào hùng, đậm chất Đông A đã khiến cho hình tượng người anh hùng hiện lên rõ ràng, đậm nét hơn.",
    "createdDate": "2/8/22 21:45",
    "undefined": "121"
  },
  {
    "uid": "139",
    "page_uid": "19",
    "content": "Sang hai câu thơ tiếp theo, tác giả đã bày tỏ quan điểm cũng như lý tưởng sống của đấng nam nhi ở trong đời:",
    "createdDate": "2/9/22 21:45",
    "undefined": "120"
  },
  {
    "uid": "140",
    "page_uid": "20",
    "content": "Công danh nam tử còn vương nợ",
    "createdDate": "2/10/22 21:45",
    "undefined": "119"
  },
  {
    "uid": "141",
    "page_uid": "1",
    "content": "Luống thẹn khi nghe chuyện vũ hầu",
    "createdDate": "2/11/22 21:45",
    "undefined": "118"
  },
  {
    "uid": "142",
    "page_uid": "2",
    "content": "Làm đấng nam nhi ở trong đời cần phải có chí khí, có tham vọng, có ước mơ. Dù khó khăn, khắc nghiệt và gian nan như thế nào cũng phải phấn đấu. Và công danh là một trong những mục đích nam nhi đặt ra để cố gắng, để nỗ lực. Tác giả đã mượn hình ảnh Vũ Hầu (tức Khổng Minh) để nói lên chí khí, sự thông minh và tài ba của người anh hùng trong thiên hạ.",
    "createdDate": "2/12/22 21:45",
    "undefined": "117"
  },
  {
    "uid": "143",
    "page_uid": "3",
    "content": "Chữ “nợ” trong câu thơ, hay quan niệm “nợ” của Phạm Ngũ Lão chính là nợ nước, nợ dân, nợ bản thân mình. Khi đất nước chưa được thống nhất, dân lao đao, nước mất nhà tan thì người anh hùng cảm thấy hổ thẹn với những bậc thánh nhân trong lịch sử. Đây cũng chính là tư tưởng rất tiến bộ của Phạm Ngũ Lão cần được tuyên truyền và phát huy.",
    "createdDate": "2/13/22 21:45",
    "undefined": "116"
  },
  {
    "uid": "144",
    "page_uid": "4",
    "content": "Có thể nói bài thơ “Tỏ lòng” của Phạm Ngũ Lão đã giãi bày hết tâm tư, nguyện vọng và lý tưởng sống của một đáng nam nhi trong xã hội. Khâm phục và ngưỡng mộ nhân cách và tài năng của Phạm Ngũ Lão.",
    "createdDate": "2/14/22 21:45",
    "undefined": "115"
  },
  {
    "uid": "145",
    "page_uid": "5",
    "content": "Người xưa thường nói “Nhân vô thập toàn” để muốn nói rằng con người không có ai là hoàn hảo, không có ai là không từng mắc sai lầm. Những lúc này lòng khoan dung, độ lượng là điều cần thiết để có thể giải quyết mọi vấn đề.",
    "createdDate": "2/15/22 21:45",
    "undefined": "114"
  },
  {
    "uid": "146",
    "page_uid": "6",
    "content": "Lòng khoan dung chính là một đức tính tốt, là sự thứ tha, biết chấp nhận, bỏ qua cho lỗi lầm của người khác khi họ biết lỗi. Khi có lòng khoan dung chính bản thân mình cũng thấy thoải mái và dễ chịu hơn.",
    "createdDate": "2/16/22 21:45",
    "undefined": "113"
  },
  {
    "uid": "147",
    "page_uid": "7",
    "content": "Thực ra hiểu về lòng khoan dung cũng không phải quá khó khăn hay quá cao siêu. Nó rất gần gũi với đời sống của con người hằng ngày. Khoan dung với bạn bè, với người thân và khoan dung với chính mình là điều cần thiết để tạo nên sự gắn bó, tạo sự hiểu nhau và sống tốt hơn. Lòng khoan dung không chỉ là sự thứ tha mà còn là sự cưu mang, giúp đỡ những người đang đi không đúng đường, đưa họ trở về với cuộc sống tốt đẹp hơn.",
    "createdDate": "2/17/22 21:45",
    "undefined": "112"
  },
  {
    "uid": "148",
    "page_uid": "8",
    "content": "Vốn dĩ chúng ta vẫn nghĩ khoan dung chính là tha thứ, nhưng đôi khi nó lại không như vậy. Khoan dung đôi khi còn là cách nhìn nhận sự việc, sự vật, thái độ của mình đối với những người ở xung quanh chúng ta.",
    "createdDate": "2/18/22 21:45",
    "undefined": "111"
  },
  {
    "uid": "149",
    "page_uid": "9",
    "content": "Chúng ta sống trong xã hội này không ai là hoàn mỹ, tuyệt đối; bởi vậy cớ sao không để lòng khoan dung kéo mọi người lại gần với nhau hơn. Ai cũng mắc phải những lỗi lầm, quan trọng là biết lỗi và sửa lỗi thì mọi chuyện vẫn có thể tốt đẹp lên. Chúng ta cần phải độ lượng, phải nhìn vào thái độ của người ta để mở lòng rộng lượng thứ tha.",
    "createdDate": "2/19/22 21:45",
    "undefined": "110"
  },
  {
    "uid": "150",
    "page_uid": "10",
    "content": "Trong trường học, có nhiều bạn học sinh cá biệt, chuyên đi gây gổ, đánh nhau với các bạn không còn đi học nữa. Thầy cô đã rất nhiều lần bảo bạn ấy viết bản tự kiểm điểm và không được tái phạm. Nhưng ngựa theo đường cũ nên ngày này qua tháng khác, bạn vẫn không bỏ được thói hư tật xấu đó. Thầy cô vẫn không đuổi bạn ấy ra khỏi trường, tìm mọi biện pháp để đưa bạn trở lại với môi trường học đường lành mạnh hơn. Đây cũng chính là một biểu hiện của lòng khoan dung, độ lượng mà thầy cô đã dành cho bạn ấy.",
    "createdDate": "2/20/22 21:45",
    "undefined": "109"
  },
  {
    "uid": "151",
    "page_uid": "11",
    "content": "Nếu không có lòng khoan dung thì xã hội này đã không được tốt đẹp như bây giờ. Khoan dung sẽ khiến cho con người gần nhau hơn, có thể tạo điều kiện và cơ hội để họ có thể trở lại làm người tốt.",
    "createdDate": "2/21/22 21:45",
    "undefined": "108"
  },
  {
    "uid": "152",
    "page_uid": "12",
    "content": "Một người mắc sai lầm nhưng một người lại không chịu tha thứ, phải xoi mói, phải tìm điểm hạn chế của người đó để gây khó dễ thì mối quan hệ giữa hai người càng trở nên căng thẳng, mệt mỏi hơn. Không ai được thanh thản vì cứ giữ sự cố chấp ở trong lòng. Nếu có thể thứ tha được thì hãy thứ tha, vì có lẽ khi đó bản thân người được tha thứ và người đồng ý tha thứ sẽ thanh thản hơn rất nhiều.",
    "createdDate": "2/22/22 21:45",
    "undefined": "107"
  },
  {
    "uid": "153",
    "page_uid": "13",
    "content": "Khoan dung với người khác, bạn cũng sẽ thấy lòng mình thanh thản và thoải mái hơn rất nhiều. Dù sự tha thứ rất khó khăn nhưng không phải là không thể, chúng ta có thể cởi bỏ ràng buộc cho người khác và cho chính bản thân mình.",
    "createdDate": "2/23/22 21:45",
    "undefined": "106"
  },
  {
    "uid": "154",
    "page_uid": "14",
    "content": "Khoan dung không bao giờ là thừa, vì nó sẽ khiến cho tình cảm giữa người với người thêm gắn bó khăng khít hơn.",
    "createdDate": "2/24/22 21:45",
    "undefined": "105"
  },
  {
    "uid": "155",
    "page_uid": "15",
    "content": "Không những là khoan dung với người khác và khoan dung cho chính bản thân mình cũng quan trọng không kém. Lúc đó bạn sẽ thấy được rằng ở bất kỳ nơi đâu, ở xã hội nào thì lòng khoan dung là nền tảng của rất nhiều mối quan hệ.",
    "createdDate": "2/25/22 21:45",
    "undefined": "104"
  },
  {
    "uid": "156",
    "page_uid": "16",
    "content": "Đối với những người trẻ thì học cách tha thứ, học cách khoan dung là điều cần phải rèn luyện để có thể hoàn thiện bản thân mình hơn.",
    "createdDate": "2/26/22 21:45",
    "undefined": "103"
  },
  {
    "uid": "157",
    "page_uid": "17",
    "content": "Để xã hội này tốt đẹp hơn và mối quan hệ giữa mỗi người cũng ngày càng bền chặt thì lòng khoan dung là điều cần thiết mà chúng ta cần phải rèn luyện hằng ngày. Tha thứ cho nhau, tha thứ cho bản thân mình sẽ giúp cuộc sống này tràn ngập tình yêu hơn.",
    "createdDate": "2/27/22 21:45",
    "undefined": "102"
  },
  {
    "uid": "158",
    "page_uid": "18",
    "content": "Giao thông là vấn đề vẫn được các cơ quan chức năng nhắc đến rất nhiều hiện nay. Đó là việc gia tăng tai nạn giao thông, tắc đường, kẹt xe, xây dựng các công trình đường sá…Tuy nhiên có một vấn đề ngày càng được nhấn mạnh và kêu gọi mọi người ủng hộ là cách ứng xử trong văn hóa giao thông ở nước ta.",
    "createdDate": "2/28/22 21:45",
    "undefined": "101"
  },
  {
    "uid": "159",
    "page_uid": "19",
    "content": "Vậy có thể hiểu văn hóa giao thông là gì? Chúng ta vẫn thường nghe đến vẫn hóa ứng xử, văn hóa giao tiếp; nhưng gần đây lại xuất hiện cụm từ “văn hóa giao thông”. Khi nhắc đến văn hóa chắc hẳn chúng ta sẽ nghĩ đến thái độ cư xử đúng mực, cách giao tiếp giữa mọi người với nhau. Văn hóa giao thông cần phải có sự phối hợp giữa người tham gia giao thông và người quản lý giao thông.",
    "createdDate": "3/1/22 21:45",
    "undefined": "100"
  },
  {
    "uid": "160",
    "page_uid": "20",
    "content": "Mọi người tham gia giao thông có văn hóa tức là đi đúng làn đường của mình, không vượt đèn đỏ, không lạng lách đánh võng, nhường đường cho xe ưu tiên. Cách cư xử có văn hóa này sẽ tạo nên môi trường tham gia giao thông lành mạnh và an toàn, hạn chế được sự quá tải cũng như tai nạn giao thông.",
    "createdDate": "3/2/22 21:45",
    "undefined": "99"
  },
  {
    "uid": "161",
    "page_uid": "1",
    "content": "Tình trạng nhiều người tham gia giao thông hiện nay không coi luật giao thông ra gì, vi phạm luật nhưng lại vượt luật, gây náo loạn giao thông. Bộ phận này tập trung ở thanh thiếu niên, vì ý thức của họ chưa được nâng cao, không biết cách tự giác, cũng như muốn khẳng định cái “tôi’ của bản thân mình.",
    "createdDate": "3/3/22 21:45",
    "undefined": "98"
  },
  {
    "uid": "162",
    "page_uid": "2",
    "content": "Tuy nhiên khi nói đến văn hóa giao thông thì cũng phải nhắc đến những người quản lý giao thông như cảnh sát giao thông, các cơ quan có nhiệm vụ điều tiết giao thông. Việc ban hành những quy định cũng như thắt chặt giao thông cũng cần phải khiến cho dân phục. Điều này cũng xuất phát từ việc xử phạt công bằng, văn minh, không có trường hợp bỏ qua hay nhận tiền hối lộ. Điều này cũng ảnh hưởng rất lớn đến việc cư xử có văn hóa của những người tham gia giao thông.",
    "createdDate": "3/4/22 21:45",
    "undefined": "97"
  },
  {
    "uid": "163",
    "page_uid": "3",
    "content": "Mặc dù quy định được ban ra nhưng không cần nhất thiết phải thực hiện cứng nhắc, khi có thể mềm dẻo thì vẫn có thể mềm dẻo được. Như thế sẽ tạo nên được môi trường tham gia giao thông lành mạnh.",
    "createdDate": "3/5/22 21:45",
    "undefined": "96"
  },
  {
    "uid": "164",
    "page_uid": "4",
    "content": "Hiện nay, việc xây dựng các công trình giao thông như cầu vượt, mở rộng đường đang khiến cho tình trạng ách tắc giao thông ngày càng nghiêm trọng. Để xử lý được vấn đề này cần có sự phối hợp ăn ý và có văn hóa giữa người tham gia giao thông và người điều tiết giao thông.",
    "createdDate": "3/6/22 21:45",
    "undefined": "95"
  },
  {
    "uid": "165",
    "page_uid": "5",
    "content": "Một vấn đề về ứng xử văn hóa giao thông chính là “văn hóa xe bus”. Đây là một loại phương tiện công cộng, bởi thế cần xây dựng văn hóa xe bus lành mạnh để mọi người có thể hạn chế sự ách tắc và tai nạn giao thông hiện nay.",
    "createdDate": "3/7/22 21:45",
    "undefined": "94"
  },
  {
    "uid": "166",
    "page_uid": "6",
    "content": "Xây dựng được văn hóa giao thông lành mạnh có tác dụng rất lớn đối với người tham gia giao thông. Khi mọi người đều có ý thức và trách nhiệm thì sẽ tạo nên môi trường lành mạnh, hạn chế tai nạn cũng như mang lại sự trong lành cho những cung đường.",
    "createdDate": "3/8/22 21:45",
    "undefined": "93"
  },
  {
    "uid": "167",
    "page_uid": "7",
    "content": "Đối với những người trẻ thì cần xây dựng cho mình thói quen tốt khi tham gia giao thông. Chúng ta đang tự xây dựng cuộc sống tốt đẹp cho mình.",
    "createdDate": "3/9/22 21:45",
    "undefined": "92"
  },
  {
    "uid": "168",
    "page_uid": "8",
    "content": "Văn hóa giao thông hiện nay vô cùng cần thiết, nó sẽ giúp cho cuộc sống của bạn thêm tốt đẹp hơn.",
    "createdDate": "3/10/22 21:45",
    "undefined": "91"
  },
  {
    "uid": "169",
    "page_uid": "9",
    "content": "Cuộc sống hiện đại đang kéo con người vào nhịp sống nhanh, sống vội, sống cuồng nhiệt khiến cho khoảng cách cũng như mối quan hệ như bị kéo dãn ra. Có nhiều biểu hiện sai trái, lệch lạc cũng xuất phát từ lối sống này. Một trong những lối sống đang lên án chính là thói vô trách nhiệm.",
    "createdDate": "3/11/22 21:45",
    "undefined": "90"
  },
  {
    "uid": "170",
    "page_uid": "10",
    "content": "Thói vô trách nhiệm được hiểu là sự hờ hững, không quan tâm, không có trách nhiệm với việc làm của mình và của người khác. Trong cuộc sống hiện nay thói vô trách nhiệm đang hiển hiện và ngày càng gia tăng. Bạn vô trách nhiệm với chính bản thân mình, vô trách nhiệm với bạn bè, với gia đình và với nhiều mối quan hệ khác. Thói sống này ảnh hưởng rất lớn đến cuộc sống của bạn và của nhiều người xung quanh.",
    "createdDate": "3/12/22 21:45",
    "undefined": "89"
  },
  {
    "uid": "171",
    "page_uid": "11",
    "content": "Khi sống trong một gia đình, lúc còn bé thì ba mẹ có trách nhiệm nuôi con cái trưởng thành. Sau này con cái khôn lớn, tự lập, tự lo cho cuộc sống của chính mình; ba mẹ đã về già thì con cái phải có trách nhiệm phụng dưỡng ba mẹ. Đây là nền nếp văn hóa vẫn được phát huy và gìn giữ trong mỗi gia đình.",
    "createdDate": "3/13/22 21:45",
    "undefined": "88"
  },
  {
    "uid": "172",
    "page_uid": "12",
    "content": "Hơn hết việc có trách nhiệm không chỉ là với người khác, mà nó còn là phải có trách nhiệm với chính bản thân mình. Có trách nhiệm với bản thân mình được hiểu là những suy nghĩ và hành động của bản thân luôn ở trong chế độ có kiểm soát.",
    "createdDate": "3/14/22 21:45",
    "undefined": "87"
  },
  {
    "uid": "173",
    "page_uid": "13",
    "content": "Mở rộng hơn nữa còn là có trách nhiệm với những người xung quanh mình. Đây là điều mà hiện nay rất nhiều người đã bị guồng quay cuộc sống quá phức tạp cuốn đi mất. Họ sống thờ ơ, dửng dưng, vô trách nhiệm không chỉ với người khác mà còn với chính bản thân mình.",
    "createdDate": "3/15/22 21:45",
    "undefined": "86"
  },
  {
    "uid": "174",
    "page_uid": "14",
    "content": "Ở lứa tuổi thanh niên, lối sống vô trách nhiệm với bản thân xuất hiện rất nhiều. Những hành vi, hành động của tuổi trẻ không được kiểm soát sẽ dẫn đến nhiều hậu quả sai lầm về sau. Một ví dụ điển hình cho thói vô trách nhiệm này là việc các cặp đôi yêu nhau hiện nay không có trách nhiệm với những hành động của mình. Việc sống thử với nhau khi yêu, rồi mang bầu, mọi chuyện được giải quyết bằng cách phá bỏ cái thai trong bụng. Đây chính là hành động vô trách nhiệm, sai lầm lớn khiến cho cuộc đời bạn về sau phải hối hận.",
    "createdDate": "3/16/22 21:45",
    "undefined": "85"
  },
  {
    "uid": "175",
    "page_uid": "15",
    "content": "Hiện nay, rất nhiều người đang sống ích kỷ, thờ ơ, lạnh nhạt, vô trách nhiệm với những người ở xung quanh mình. Nó đã để lại nhiều hậu quả mà chính bản thận họ sau này mới nhận ra. Trong những năm gần đây, cư dân mạng đang nhức nhối tình hình bố mẹ bỏ con cái ở cổng chùa, ở rừng; con cái đuổi bố mẹ ra khỏi nhà, không cho ăn, phải đi lang thang. Thực tế đau lòng này khiến cho chúng ta mất niềm tin vào con người. Chúng ta sống với nhau cần phải có trách nhiệm với nhau nhưng họ lại vô trách nhiệm như thế thì khác nào đang tự đẩy cuộc sống của mình vào sai lầm.",
    "createdDate": "3/17/22 21:45",
    "undefined": "84"
  },
  {
    "uid": "176",
    "page_uid": "16",
    "content": "Hậu quả của lối sống vô trách nhiệm rất rặng nè. Có rất nhiều cần chúng ta giúp đỡ ở ngoài kia nhưng chúng ta lại làm ngơ, ngó lơ, cứ lạnh lùng bước qua. Có thể hôm nay chúng ta đi qua một khu chợ sầm uất và bắt gặp cảnh tượng hai bà cháu đang ngửa chiếc nón rách để xin tiền về qua. Và chúng ta đã bước qua, chỉ ngoái nhìn và không làm gì. Đây chẳng phải là vô trách nhiệm, thờ ơ trước khó khăn của người khác hay sao.",
    "createdDate": "3/18/22 21:45",
    "undefined": "83"
  },
  {
    "uid": "177",
    "page_uid": "17",
    "content": "Khi cuộc sống quá nhanh, con người cạnh tranh khốc liệt với nhau, tranh giành địa vị, chức quyền và chúng ta đã quên mất trách nhiệm với bản thân và với những người xung quanh. Khi sống có trách nhiệm, chúng ta sẽ được nhiều người yêu mến và kính trọng.",
    "createdDate": "3/19/22 21:45",
    "undefined": "82"
  },
  {
    "uid": "178",
    "page_uid": "18",
    "content": "Mỗi người chúng ta là một cá thể đặc biệt tạo nên xã hội. Chúng ta cần phải sống có trách nhiệm để có thể xây dựng một xã hội phát triển lành mạnh hơn. Đây là điều cần thiết mà mỗi người cần phải rèn luyện.",
    "createdDate": "3/20/22 21:45",
    "undefined": "81"
  },
  {
    "uid": "179",
    "page_uid": "19",
    "content": "Mỗi người chúng ta sinh ra đều lựa chọn cho mình một cách sống riêng, suy nghĩ riêng không giống ai để có thể đứng vững giữa cuộc đời này. Cách sống chính là thái độ để chúng ta đối mặt với mọi thứ đang diễn ra xung quanh mình. Đặc biệt đối với thế hệ trẻ thì việc lựa chọn cách sống như thế nào lại đang là vấn đề nhức nhối đối với nhiều người.",
    "createdDate": "3/21/22 21:45",
    "undefined": "80"
  },
  {
    "uid": "180",
    "page_uid": "20",
    "content": "Cách sống hay còn gọi là lối sống. Đó chính là thái độ, sự lựa chọn kiểu sống cho bản thân mình. Cách sống xuất phát từ suy nghĩ, cách phán xét mọi việc dẫn đến những hành động của bạn đối với thế giới xung quanh. Cách sống không phải là khuôn khổ, đó là sự lựa chọn cũng như sự tạo lập của bản thân mình. Nhiều người vẫn nghĩ rất phức tạp khi nói đến cách sống của mình. Thực ra nó rất đơn giản, vẫn diễn ra trong chính lời ăn tiếng nói cũng như hành động của bạn.",
    "createdDate": "3/22/22 21:45",
    "undefined": "79"
  },
  {
    "uid": "181",
    "page_uid": "1",
    "content": "Cách sống của bạn có phù hợp và có khiến bạn phát triển và hoàn thiện bản thân mình hay không phù thuộc vào chính bản thân bạn. Để có thể tạo dựng được một cách sống phù hợp cần sự nỗ lực và cố gắng không ngừng nghỉ của bản thân từng ngày.",
    "createdDate": "3/23/22 21:45",
    "undefined": "78"
  },
  {
    "uid": "182",
    "page_uid": "2",
    "content": "Mỗi người lựa chọn cho mình một cách sống không giống ai và ngày càng hoàn thiện bản thân mình hơn. Đó là cách sống tích cực.",
    "createdDate": "3/24/22 21:45",
    "undefined": "77"
  },
  {
    "uid": "183",
    "page_uid": "3",
    "content": "Cách sống tích cực là sống có trách nhiệm, sống đúng, sống không hổ thẹn với bản thân mình và với người khác. Bạn sẽ cảm nhận được rằng khi mình sống đúng, sống đủ, sống trọn vẹn thì nó sẽ rất có ích cho cuộc sống của chính mình. Có bạn chọn cho mình cách sống hòa đồng, sống vui vẻ và tận hưởng cuộc sống từng ngày. Bạn cố gắng hết mình, sống hết mình, làm việc hết mình. Đối với bạn sống chính là tận hưởng và cống hiến không ngừng nghỉ để không phải hối hận về sau.",
    "createdDate": "3/25/22 21:45",
    "undefined": "76"
  },
  {
    "uid": "184",
    "page_uid": "4",
    "content": "Nhưng có bạn lại chọn cho mình cách sống bình lặng, nhẹ nhàng, sống đơn giản từng ngày. Sống không ganh đua, ghen ghét với bất kỳ ai. Có thể người khác nói bạn sống khép kín, sống thu mình nhưng với bạn đó mới là chính mình.",
    "createdDate": "3/26/22 21:45",
    "undefined": "75"
  },
  {
    "uid": "185",
    "page_uid": "5",
    "content": "Thực sự mỗi người đều lựa chọn cho mình một cách sống để có thể hoàn thiện bản thân mình cũng như giúp cho những người xung quanh hiểu về mình hơn nữa.",
    "createdDate": "3/27/22 21:45",
    "undefined": "74"
  },
  {
    "uid": "186",
    "page_uid": "6",
    "content": "Đối với thế hệ trẻ, việc xác định cách sống thực sự rất quan trọng. Bởi rằng đây là giai đoạn con người phải lớn, phải trưởng thành, phải định hướng cho tương lai. Nếu sai lầm từ cách sống thì chúng ta sẽ sai lầm rất lớn trong con đường tương lai của mình. Điều cần thiết của thế hệ trẻ là nhìn nhận mọi việc một cách đúng đắn, tích cực nhất.",
    "createdDate": "3/28/22 21:45",
    "undefined": "73"
  },
  {
    "uid": "187",
    "page_uid": "7",
    "content": "Tuy nhiên có rất nhiều người đã lựa chọn cho mình cách sống tiêu cực, thậm chí là không phù hợp với thuần phong mỹ tục. Nhiều bạn trẻ đã uổng phí quãng đời tuổi thanh xuân vào những điều không đáng như trộm cắp, cướp giật, chích ma túy, mại dâm. Con đường mà các bạn đi là ngõ cụt, không có tương lai.",
    "createdDate": "3/29/22 21:45",
    "undefined": "72"
  },
  {
    "uid": "188",
    "page_uid": "8",
    "content": "Như vậy việc lựa chọn cho mình một cách sống phù hợp thực sự rất cần thiết. Nó giúp cho mỗi người định hướng được con đường mà bản thân đang đi, cũng như xác định được đâu là sống có lý tưởng, có mực đích.",
    "createdDate": "3/30/22 21:45",
    "undefined": "71"
  },
  {
    "uid": "189",
    "page_uid": "9",
    "content": "Người xưa thường nói “Nhân vô thập toàn” để muốn nói rằng con người không có ai là hoàn hảo, không có ai là không từng mắc sai lầm. Những lúc này lòng khoan dung, độ lượng là điều cần thiết để có thể giải quyết mọi vấn đề.",
    "createdDate": "3/31/22 21:45",
    "undefined": "70"
  },
  {
    "uid": "190",
    "page_uid": "10",
    "content": "Lòng khoan dung chính là một đức tính tốt, là sự thứ tha, biết chấp nhận, bỏ qua cho lỗi lầm của người khác khi họ biết lỗi. Khi có lòng khoan dung chính bản thân mình cũng thấy thoải mái và dễ chịu hơn.",
    "createdDate": "4/1/22 21:45",
    "undefined": "69"
  },
  {
    "uid": "191",
    "page_uid": "11",
    "content": "Thực ra hiểu về lòng khoan dung cũng không phải quá khó khăn hay quá cao siêu. Nó rất gần gũi với đời sống của con người hằng ngày. Khoan dung với bạn bè, với người thân và khoan dung với chính mình là điều cần thiết để tạo nên sự gắn bó, tạo sự hiểu nhau và sống tốt hơn. Lòng khoan dung không chỉ là sự thứ tha mà còn là sự cưu mang, giúp đỡ những người đang đi không đúng đường, đưa họ trở về với cuộc sống tốt đẹp hơn.",
    "createdDate": "4/2/22 21:45",
    "undefined": "68"
  },
  {
    "uid": "192",
    "page_uid": "12",
    "content": "Vốn dĩ chúng ta vẫn nghĩ khoan dung chính là tha thứ, nhưng đôi khi nó lại không như vậy. Khoan dung đôi khi còn là cách nhìn nhận sự việc, sự vật, thái độ của mình đối với những người ở xung quanh chúng ta.",
    "createdDate": "4/3/22 21:45",
    "undefined": "67"
  },
  {
    "uid": "193",
    "page_uid": "13",
    "content": "Chúng ta sống trong xã hội này không ai là hoàn mỹ, tuyệt đối; bởi vậy cớ sao không để lòng khoan dung kéo mọi người lại gần với nhau hơn. Ai cũng mắc phải những lỗi lầm, quan trọng là biết lỗi và sửa lỗi thì mọi chuyện vẫn có thể tốt đẹp lên. Chúng ta cần phải độ lượng, phải nhìn vào thái độ của người ta để mở lòng rộng lượng thứ tha.",
    "createdDate": "4/4/22 21:45",
    "undefined": "66"
  },
  {
    "uid": "194",
    "page_uid": "14",
    "content": "Trong trường học, có nhiều bạn học sinh cá biệt, chuyên đi gây gổ, đánh nhau với các bạn không còn đi học nữa. Thầy cô đã rất nhiều lần bảo bạn ấy viết bản tự kiểm điểm và không được tái phạm. Nhưng ngựa theo đường cũ nên ngày này qua tháng khác, bạn vẫn không bỏ được thói hư tật xấu đó. Thầy cô vẫn không đuổi bạn ấy ra khỏi trường, tìm mọi biện pháp để đưa bạn trở lại với môi trường học đường lành mạnh hơn. Đây cũng chính là một biểu hiện của lòng khoan dung, độ lượng mà thầy cô đã dành cho bạn ấy.",
    "createdDate": "4/5/22 21:45",
    "undefined": "65"
  },
  {
    "uid": "195",
    "page_uid": "15",
    "content": "Nếu không có lòng khoan dung thì xã hội này đã không được tốt đẹp như bây giờ. Khoan dung sẽ khiến cho con người gần nhau hơn, có thể tạo điều kiện và cơ hội để họ có thể trở lại làm người tốt.",
    "createdDate": "4/6/22 21:45",
    "undefined": "64"
  },
  {
    "uid": "196",
    "page_uid": "16",
    "content": "Một người mắc sai lầm nhưng một người lại không chịu tha thứ, phải xoi mói, phải tìm điểm hạn chế của người đó để gây khó dễ thì mối quan hệ giữa hai người càng trở nên căng thẳng, mệt mỏi hơn. Không ai được thanh thản vì cứ giữ sự cố chấp ở trong lòng. Nếu có thể thứ tha được thì hãy thứ tha, vì có lẽ khi đó bản thân người được tha thứ và người đồng ý tha thứ sẽ thanh thản hơn rất nhiều.",
    "createdDate": "4/7/22 21:45",
    "undefined": "63"
  },
  {
    "uid": "197",
    "page_uid": "17",
    "content": "Khoan dung với người khác, bạn cũng sẽ thấy lòng mình thanh thản và thoải mái hơn rất nhiều. Dù sự tha thứ rất khó khăn nhưng không phải là không thể, chúng ta có thể cởi bỏ ràng buộc cho người khác và cho chính bản thân mình.",
    "createdDate": "4/8/22 21:45",
    "undefined": "62"
  },
  {
    "uid": "198",
    "page_uid": "18",
    "content": "Khoan dung không bao giờ là thừa, vì nó sẽ khiến cho tình cảm giữa người với người thêm gắn bó khăng khít hơn.",
    "createdDate": "4/9/22 21:45",
    "undefined": "61"
  },
  {
    "uid": "199",
    "page_uid": "19",
    "content": "Không những là khoan dung với người khác và khoan dung cho chính bản thân mình cũng quan trọng không kém. Lúc đó bạn sẽ thấy được rằng ở bất kỳ nơi đâu, ở xã hội nào thì lòng khoan dung là nền tảng của rất nhiều mối quan hệ.",
    "createdDate": "4/10/22 21:45",
    "undefined": "60"
  },
  {
    "uid": "200",
    "page_uid": "20",
    "content": "Đối với những người trẻ thì học cách tha thứ, học cách khoan dung là điều cần phải rèn luyện để có thể hoàn thiện bản thân mình hơn.",
    "createdDate": "4/11/22 21:45",
    "undefined": "59"
  },
  {
    "uid": "201",
    "user_uid": "1",
    "group_uid": "1",
    "content": "Chiến tranh, người lính luôn là đề tài không bai giờ cũ đối với những nghệ sỹ thời chiến. Chúng ta bắt gặp hình ảnh những người lính trong “Đồng chí” của Chính Hữu, “Bài thơ về tiểu đội xe không kính” của Phạm Tiến Duật. Nhưng có lẽ ấn tượng, trữ tình và chân thực là hình ảnh người lính trong bài thơ “Tây Tiến” của Quang Dũng. Với cách khắc họa hình tượng người lính thành công, người đọc đã không thể quên được hình ảnh những người lính cụ hồ thời kì kháng chiến chống pháp.",
    "createdDate": "4/12/22 21:45",
    "undefined": "58"
  },
  {
    "uid": "202",
    "user_uid": "6",
    "group_uid": "1",
    "content": "Bài thơ cũng chính là nỗi nhớ của chính tác giả về những năm tháng chiến tranh ác liệt nơi chiến trường xưa. Bài thơ được mở đầu bằng một tiếng gọi tha thiết:",
    "createdDate": "4/13/22 21:45",
    "undefined": "57"
  },
  {
    "uid": "203",
    "user_uid": "11",
    "group_uid": "1",
    "content": "Sông Mã xa rồi Tây Tiến ơi",
    "createdDate": "4/14/22 21:45",
    "undefined": "56"
  },
  {
    "uid": "204",
    "user_uid": "16",
    "group_uid": "1",
    "content": "Nhớ về rừng núi nhớ chơi vơi",
    "createdDate": "4/15/22 21:45",
    "undefined": "55"
  },
  {
    "uid": "205",
    "user_uid": "1",
    "group_uid": "1",
    "content": "Phù Lao Chanh là mảnh đất mà trước đây đoàn quân đã từng đi qua. Quang Dũng cùng rất nhiều thanh niên khác ở Hà Thành đã xếp bút nghiên lên đường ra chiến trường theo tiếng gọi của tổ quốc. Câu thơ cất lên như một tiếng gọi tha thiết về quá khứ từng trải qua. Sông Mã là con sông lớn, in dấu nhiều cuộc chiến tranh đổ lửa cũng như để lại bao nhiêu hoài niệm thời xa vắng của tác giả. Nỗi nhớ trong lòng tác giả là một nỗi nhớ “chơi vơi”. Một từ ngữ rất nhẹ nhưng dường như lại khiến cho nỗi nhớ thêm đầy, không thể nào vơi đi bớt.",
    "createdDate": "4/16/22 21:45",
    "undefined": "54"
  },
  {
    "uid": "206",
    "user_uid": "6",
    "group_uid": "1",
    "content": "Quang Dũng đã cụ thể hóa nỗi nhớ đó bằng những hình ảnh còn đọng lại trong ký ức về vùng đất chiến tranh ác liệt này:",
    "createdDate": "4/17/22 21:45",
    "undefined": "53"
  },
  {
    "uid": "207",
    "user_uid": "11",
    "group_uid": "1",
    "content": "Sài Khao sương lấp đoàn quân mỏi",
    "createdDate": "4/18/22 21:45",
    "undefined": "52"
  },
  {
    "uid": "208",
    "user_uid": "16",
    "group_uid": "1",
    "content": "Mường Lát hoa về trong đêm hơi",
    "createdDate": "4/19/22 21:45",
    "undefined": "51"
  },
  {
    "uid": "209",
    "user_uid": "1",
    "group_uid": "1",
    "content": "Dốc lên khúc khuỷu dốc thăm thẳm",
    "createdDate": "4/20/22 21:45",
    "undefined": "50"
  },
  {
    "uid": "210",
    "user_uid": "6",
    "group_uid": "1",
    "content": "Heo hút cồn mây súng ngửi trời",
    "createdDate": "4/21/22 21:45",
    "undefined": "49"
  },
  {
    "uid": "211",
    "user_uid": "11",
    "group_uid": "1",
    "content": "Ngàn thước lên cao, ngàn thước xuống",
    "createdDate": "4/22/22 21:45",
    "undefined": "48"
  },
  {
    "uid": "212",
    "user_uid": "16",
    "group_uid": "1",
    "content": "Nhà ai Pha Luông mưa xa khơi.",
    "createdDate": "4/23/22 21:45",
    "undefined": "47"
  },
  {
    "uid": "213",
    "user_uid": "1",
    "group_uid": "1",
    "content": "Với những địa danh quen thuộc như “Sài Khao” và “Mường Lát” gợi nhớ về những năm tháng chiến tranh đó. Hai câu thơ với giọng rất êm, hình ảnh rất thi vị, nhẹ nhàng khiến cho người đọc cảm nhận đươc sự thi vị và lắng sâu. Đoàn quân Tây Tiến hành quân trong khói sương mù mịt, cái lạnh dường như len lỏi vào sâu trong tim. Một khung cảnh lãnh mạn, trữ tình giữa chiến tranh ác liệt thật khiến nhiều người ngưỡng mộ. Đó chính là một sự cảm nhận tinh tế và sâu sắc về thiên nhiên giữa núi rừng thăm thẳm.",
    "createdDate": "4/24/22 21:45",
    "undefined": "46"
  },
  {
    "uid": "214",
    "user_uid": "6",
    "group_uid": "1",
    "content": "Giữa thiên nhiên thơ mộng, trữ tình, hình ảnh kì vĩ, bao la của thiên nhiên và đất trời được phác họa qua nét bút của tác giả khiến cho người đọc cảm nhận được cuộc sống gian khổ, cuộc chiến khó khăn của đoàn quân. Từ ngữ “khúc khuỷu”, “thăm thẳm” đã phần nào diễn tả được sự gồ ghề, khó khăn, khập khiễng của núi rừng. Có cảm giác như đoàn quân phải vượt qua bao nhiêu ngọn núi, đối mặt với bao nhiêu hiểm nguy mới có thể giành được chiến thắng.",
    "createdDate": "4/25/22 21:45",
    "undefined": "45"
  },
  {
    "uid": "215",
    "user_uid": "11",
    "group_uid": "1",
    "content": "Có một hình ảnh rất đẹp, rất lãng mạn hiện lên “súng ngửi trời”. Thật thi vị và trữ tình. Hình ảnh “súng ngửi trời” là một hình ảnh mang tính chất nghệ thuật cao, gợi nên khung cảnh thật nên thơ. Nó hoàn toàn đối lập với cuộc chiến tranh đang diễn ra ác liệt ở ngoài kia.",
    "createdDate": "4/26/22 21:45",
    "undefined": "44"
  },
  {
    "uid": "216",
    "user_uid": "16",
    "group_uid": "1",
    "content": "Chiến địa ác liệt, thiên nhiên hùng vĩ và nguy hiểm là những thử thách mà đoàn quân Tây Tiến cần vượt qua để chiến thắng được kẻ thù. Dù trong mưa bom bão đạn nhưng đoàn quân vẫn luôn lạc quan.",
    "createdDate": "4/27/22 21:45",
    "undefined": "43"
  },
  {
    "uid": "217",
    "user_uid": "2",
    "group_uid": "2",
    "content": "Câu thơ cuối cùng dường như lắng lại, bình dị, êm đềm:",
    "createdDate": "4/28/22 21:45",
    "undefined": "42"
  },
  {
    "uid": "218",
    "user_uid": "7",
    "group_uid": "2",
    "content": "Nhà ai Pha Luông mưa xa khơi",
    "createdDate": "4/29/22 21:45",
    "undefined": "41"
  },
  {
    "uid": "219",
    "user_uid": "12",
    "group_uid": "2",
    "content": "Một câu thơ toàn vần bằng gợi lên những lúc nỗi lòng của đoàn quân không vướng bận bất cứ điều gì. Câu thơ diễn tả trận mưa rơi nhẹ tênh, phủ trắng xóa giữa núi rừng. Màn mưa ấy che kín lối đi, phủ kín những con đường mà đoàn quân đi qua.",
    "createdDate": "4/30/22 21:45",
    "undefined": "40"
  },
  {
    "uid": "220",
    "user_uid": "17",
    "group_uid": "2",
    "content": "Sự tàn khốc ác liệt của thiên nhiên còn được diễn tả một cách gân guốc:",
    "createdDate": "5/1/22 21:45",
    "undefined": "39"
  },
  {
    "uid": "221",
    "user_uid": "2",
    "group_uid": "2",
    "content": "Chiều chiều oai linh thác gầm thét",
    "createdDate": "5/2/22 21:45",
    "undefined": "38"
  },
  {
    "uid": "222",
    "user_uid": "7",
    "group_uid": "2",
    "content": "Đêm đêm Mường Hịch cọp trêu người.",
    "createdDate": "5/3/22 21:45",
    "undefined": "37"
  },
  {
    "uid": "223",
    "user_uid": "12",
    "group_uid": "2",
    "content": "Anh bạn dãi dầu không bước nữa",
    "createdDate": "5/4/22 21:45",
    "undefined": "36"
  },
  {
    "uid": "224",
    "user_uid": "17",
    "group_uid": "2",
    "content": "Gục bên súng mũ bỏ quên đời",
    "createdDate": "5/5/22 21:45",
    "undefined": "35"
  },
  {
    "uid": "225",
    "user_uid": "3",
    "group_uid": "3",
    "content": "Thiên nhiên giữa núi rừng qua nét bút của Quang Dũng đã phần nào gợi lên sự khắc nghiệt, khó khăn, gian khổ, đầy những hiểm ngụy. Và có rất nhiều chiến sỹ, nhiều đồng đội đã phải bỏ mình nơi đó, tuổi trẻ dở dang ước mơ dở dang. Sự trầm lắng của câu thơ tạo cho cả bài thơ sự thành kính và thiêng liêng đối với những người đã khuất.",
    "createdDate": "5/6/22 21:45",
    "undefined": "34"
  },
  {
    "uid": "226",
    "user_uid": "8",
    "group_uid": "3",
    "content": "Nối tiếp dòng cảm xúc đó là nỗi nhớ về những năm tháng êm đềm, với những con người bình dị, nghĩa tình nơi đấy. Những kỉ niệm khó lòng quên được:",
    "createdDate": "5/7/22 21:45",
    "undefined": "33"
  },
  {
    "uid": "227",
    "user_uid": "13",
    "group_uid": "3",
    "content": "Nhớ ôi Tây Tiến cơm lên khói",
    "createdDate": "5/8/22 21:45",
    "undefined": "32"
  },
  {
    "uid": "228",
    "user_uid": "18",
    "group_uid": "3",
    "content": "Trôi dòng nước lũ hoa đong đưa…",
    "createdDate": "5/9/22 21:45",
    "undefined": "31"
  },
  {
    "uid": "229",
    "user_uid": "3",
    "group_uid": "3",
    "content": "Hình ảnh những mái nhà tranh khi chiều muộn về có những làn khói trắng lan tỏa ra tạo thành từng lớp trắng lảng bảng ở trên núi. Nhớ mùa nếp xôi ấm lòng, gần gũi biết bao nhiêu. Những thước phim đó cứ cuồn cuộn, chảy mãi trong lòng người lính Tây Tiến.",
    "createdDate": "5/10/22 21:45",
    "undefined": "30"
  },
  {
    "uid": "230",
    "user_uid": "8",
    "group_uid": "3",
    "content": "Hình ảnh đoàn quân Tây Tiến hiện lên ngày càng rõ nét và chân thưc:",
    "createdDate": "5/11/22 21:45",
    "undefined": "29"
  },
  {
    "uid": "231",
    "user_uid": "13",
    "group_uid": "3",
    "content": "Tây Tiến đoàn quân không mọc tóc",
    "createdDate": "5/12/22 21:45",
    "undefined": "28"
  },
  {
    "uid": "232",
    "user_uid": "18",
    "group_uid": "3",
    "content": "Quân xanh màu lá dữ oai hùm",
    "createdDate": "5/13/22 21:45",
    "undefined": "27"
  },
  {
    "uid": "233",
    "user_uid": "3",
    "group_uid": "3",
    "content": "Mắt trừng gửi mộng qua biên giới",
    "createdDate": "5/14/22 21:45",
    "undefined": "26"
  },
  {
    "uid": "234",
    "user_uid": "8",
    "group_uid": "3",
    "content": "Đêm mơ hà nội dáng kiều thơm.",
    "createdDate": "5/15/22 21:45",
    "undefined": "25"
  },
  {
    "uid": "235",
    "user_uid": "4",
    "group_uid": "4",
    "content": "Một nét vẽ thật táo bạo, chân thực về lính Tây Tiến. Sự gian khổ, sự khắc nghiệt của thời tiết đã khiến cho những thanh niên Hà Thành trai tráng trở nên mạnh mẽ, chai lì. Mặc dù “không mọc tóc” nhưng nét dữ dằn cũng khiến cho quân giặc phát sợ. Họ vẫn hiên ngang, mạnh mẽ chống chọi lại với quân thù và thời tiết khắc nghiệt/. Dù cuộc chiến có đầy bão giông thì vẫn không khiến cho những người lính thôi mơ mộng, Họ từng là những thanh niên Hà Thành xếp bút nghiên lên đường đi đánh trận, ở nơi xa vẫn có những bóng dáng để họ nhớ, họ mong, làm động lực để họ bước tiếp. Đây là điều đáng trân trọng đối với những người lính.",
    "createdDate": "5/16/22 21:45",
    "undefined": "24"
  },
  {
    "uid": "236",
    "user_uid": "9",
    "group_uid": "4",
    "content": "Quang Dũng nhận ra sự khắc nghiệt của chiến tranh, những mất mát phải đánh đổi, những hi sinh phải đối mặt:",
    "createdDate": "5/17/22 21:45",
    "undefined": "23"
  },
  {
    "uid": "237",
    "user_uid": "14",
    "group_uid": "4",
    "content": "Rải rác biên cương mồ viễn xứ",
    "createdDate": "5/18/22 21:45",
    "undefined": "22"
  },
  {
    "uid": "238",
    "user_uid": "19",
    "group_uid": "4",
    "content": "Chiến trường đi chẳng tiếc đời xanh",
    "createdDate": "5/19/22 21:45",
    "undefined": "21"
  },
  {
    "uid": "239",
    "user_uid": "4",
    "group_uid": "4",
    "content": "Áo bào thay chiếu anh về đất",
    "createdDate": "5/20/22 21:45",
    "undefined": "20"
  },
  {
    "uid": "240",
    "user_uid": "9",
    "group_uid": "4",
    "content": "Sông Mã gầm lên khúc độc hành",
    "createdDate": "5/21/22 21:45",
    "undefined": "19"
  },
  {
    "uid": "241",
    "user_uid": "14",
    "group_uid": "4",
    "content": "Có lẽ đây là đoạn thơ hào hùng, mang âm hưởng bi tránh nhất bài thơ. Những người chiến sỹ đã anh dũng nằm lại với đồng đội, với đất mẹ. Tuổi xuân của họ còn đó nhưng vì đất nước mà hi sinh thì “chẳng tiếc”. Những con người vô danh nhưng họ luôn sống mãi trong lòng người ở lại.",
    "createdDate": "5/22/22 21:45",
    "undefined": "18"
  },
  {
    "uid": "242",
    "user_uid": "19",
    "group_uid": "4",
    "content": "Họ ra đi nhưng lời hẹn ước hòa bình ngày xưa sẽ để những người còn ở lại tiếp bước mà chiến đấu và cống hiến hết mình.",
    "createdDate": "5/23/22 21:45",
    "undefined": "17"
  },
  {
    "uid": "243",
    "user_uid": "4",
    "group_uid": "4",
    "content": "Bài thơ “Tây Tiến” của Quang Dũng thực sự gieo vào lòng người nhiều cảm xúc. Là sự ngưỡng mộ, khâm phục cũng như xót xa cho những gì đã xảy ra trong chiến tranh",
    "createdDate": "5/24/22 21:45",
    "undefined": "16"
  },
  {
    "uid": "244",
    "user_uid": "9",
    "group_uid": "4",
    "content": "Tố Hữu được mệnh danh là ngọn cờ đầu của phong trào thơ cách mạng. Thơ ông là vũ khí để tuyên truyền, cổ động tinh thần chiến đấu cũng như nêu cao tình yêu và tinh thần yêu nước mãnh liệt. Mặc dù thơ ông viết về chính trị nhưng không hề khô khan, ngược lại rất tình cảm. Bài thơ “Việt Bắc” sáng tác sau khi chiến thắng thực dân Pháp, tác giả muốn gợi lại tình quân dân thắm thiết, ân tình và sâu nặng trong cuộc kháng chiến. Bài thơ được viết theo thể đối đáp càng gợi lên sự bình dị, ấm áp và than quen đến lạ lùng.",
    "createdDate": "5/25/22 21:45",
    "undefined": "15"
  },
  {
    "uid": "245",
    "user_uid": "14",
    "group_uid": "4",
    "content": "Bài thơ Việt Bắc được viết theo thể lục bát tạo nên âm hưởng nhẹ nhàng, trầm bổng mà lắng sâu trong lòng người đọc. Đây chính là một sự khéo léo tạo nên thành công của bài thơ chính trị mà trữ tình, dạt dào cảm xúc này.",
    "createdDate": "5/26/22 21:45",
    "undefined": "14"
  },
  {
    "uid": "246",
    "user_uid": "19",
    "group_uid": "4",
    "content": "Tác giả mở đầu bằng sự nuối tiếc, quyến luyến, bịn rịn của người ở lại và kẻ ra đi trong một khung cảnh tràn đầy nhớ thương:",
    "createdDate": "5/27/22 21:45",
    "undefined": "13"
  },
  {
    "uid": "247",
    "user_uid": "5",
    "group_uid": "5",
    "content": "Mình về mình có nhớ ta",
    "createdDate": "5/28/22 21:45",
    "undefined": "12"
  },
  {
    "uid": "248",
    "user_uid": "10",
    "group_uid": "5",
    "content": "Mười lăm năm ấy thiết tha mặn nồng",
    "createdDate": "5/29/22 21:45",
    "undefined": "11"
  },
  {
    "uid": "249",
    "user_uid": "15",
    "group_uid": "5",
    "content": "Mình về mình có nhớ không",
    "createdDate": "5/30/22 21:45",
    "undefined": "10"
  },
  {
    "uid": "250",
    "user_uid": "20",
    "group_uid": "5",
    "content": "Nhìn cây nhớ núi nhìn sông nhớ nguồn",
    "createdDate": "5/31/22 21:45",
    "undefined": "9"
  },
  {
    "uid": "251",
    "user_uid": "5",
    "group_uid": "5",
    "content": "Những câu thơ chính là tâm trạng của người ở lại trong sự níu kéo và tiếc nuối khi phải chia xa những người chiến sỹ cách mạng đã bao nhiêu năm gắn bó. Tác giả đặt đại từ “ta” và “mình” thể hiện sự gắn bó khăng khít, son sắt và chung thủy. Tác giả đã đứa ra quãng thời gian cụ thể là “mười lăm năm ấy” – quãng thời gian rất dài gắn liền với cuộc chiến tranh ác liệt của nhân dân ta với thực dân Pháp. Đó cũng chính là quãng thời gian tình quân và dân thiết tha, nặng  tình nặng nghĩa. Lòng người ra đi và người ở lại tràn ngập nỗi nhớ thương, nhìn đâu đâu cũng thấy bóng dáng của những điêu xưa cũ, còn vẹn nguyên và tinh khôi ở trong lòng. Tố Hữu dường như đã gieo vào lòng người đọc cái cảm giác vấn vương một cách lạ lùng.",
    "createdDate": "6/1/22 21:45",
    "undefined": "8"
  },
  {
    "uid": "252",
    "user_uid": "10",
    "group_uid": "5",
    "content": "Tâm trạng quyến luyến, bịn rịn của người ở lại khiến cho người ra đi không khỏi bồn chồn không muốn rời chân bước đi:",
    "createdDate": "6/2/22 21:45",
    "undefined": "7"
  },
  {
    "uid": "253",
    "user_uid": "15",
    "group_uid": "5",
    "content": "Tiếng ai tha thiết bên cồn",
    "createdDate": "6/3/22 21:45",
    "undefined": "6"
  },
  {
    "uid": "254",
    "user_uid": "20",
    "group_uid": "5",
    "content": "Bâng khuâng trong dạ bồn chồn bước đi",
    "createdDate": "6/4/22 21:45",
    "undefined": "5"
  },
  {
    "uid": "255",
    "user_uid": "5",
    "group_uid": "5",
    "content": "Áo chàm đưa buổi phân li",
    "createdDate": "6/5/22 21:45",
    "undefined": "4"
  },
  {
    "uid": "256",
    "user_uid": "10",
    "group_uid": "5",
    "content": "Cầm tay nhau biêt nói gì hôm nay",
    "createdDate": "6/6/22 21:45",
    "undefined": "3"
  },
  {
    "uid": "257",
    "user_uid": "15",
    "group_uid": "5",
    "content": "Tâm sự của người ở lại khiến cho người ra đi không đành lòng bước đi. Tiếng nói đó lại làm chực trào nhớ thương và những kỉ niệm khó quên. Tâm trạng ấy được gói gọn trong từ “bang khuâng” như dung dằng, níu kéo chẳng muốn bước đi. Thật khó để có thể hiểu được cảm xúc của người trong cuộc lúc này. Lúc này đây chính tâm trạng của người ra đi và người ở lại đều không thể lý giải được là tại sao lại như vậy. Phải chăng tình yêu đã quá lớn và kỉ niệm đã quá đầy để có thể quay mặt bước đi. Suốt 15 năm sống và gắn bó với mảnh đất nơi đây, đồng đội và đồng bào đã phải trải qua bao nhiêu cay đắng, ngọt bùi, san sẻ cho nhau từng bữa cơm giấc ngủ. Những năm tháng gian khổ ấy đâu chỉ kể với nhau trong vài câu chữ như thế này, nhưng chính câu chữ đã khiến cho cảm xúc tràn ra, không thể thôi nhớ và thôi mong. Người ra đi đã đáp trả lại tình cảm người ở lại:",
    "createdDate": "6/7/22 21:45",
    "undefined": "2"
  },
  {
    "uid": "258",
    "user_uid": "20",
    "group_uid": "5",
    "content": "Ta với mình, mình với ta",
    "createdDate": "6/8/22 21:45",
    "undefined": "1"
  }
]
